<div class="lab_page">
    	   	  	<div class="lab_page_text"> 	   	  	
    	   	  	<br><br>Министерство науки и высшего образования Российской федерации<br><br>ТОМСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ<br>
СИСТЕМ УПРАВЛЕНИЯ И РАДИОЭЛЕКТРОНИКИ (ТУСУР)<br><br>
<form action="laboratornaya.php" method="POST">
<input type="text" name="kafedra" value="Кафедра автоматизированных систем управления (АСУ)" size="50" maxlength="75"><br><br><br><br><br><br>
<div class="otchet_name">«Техническое Задание»(ИСПРАВИТЬ)</div><br><br>
ОТЧЕТ<br>по лабораторной работе № 1(исправить)<br>по дисциплине «Основы разработки программного обеспечения»(исправить)<br><br><br><br><br><br><div class="otchet_podpis">Выполнили: студент гр. 437-3<br>__________ Миллер А.А<br>«__» ________ 2020 г.<br><br>Принял: доцент каф. АСУ, к.т.н.<br>___________ Лукьянов А.К.<br>«__» ________ 2020 г.<br>(исправить)</div><br><br><br><br>Томск 2020<br><br><br><br><br><br><br><br>
</form>

                
    	   	  	</div>
    	   	  </div>  